{
  "anuncios": [
    {
      "titulo": "Seus livros de tecnologia parecem do século passado?"
      ,"link_url": "http://www.casadocodigo.com.br"
      ,"link_title": "Editora Casa do Código"
      ,"texto": "Conheça a <strong>Casa do Código</strong>, uma <strong>nova</strong> editora, com autores de destaque no mercado, foco em <strong>ebooks</strong> (PDF, epub, mobi), preços <strong>imbatíveis</strong> e assuntos <strong>atuais</strong>.<br>Com a curadoria da <strong>Caelum</strong> e excelentes autores, é uma abordagem <strong>diferente</strong> para livros de tecnologia no Brasil. Conheça os títulos e a nova proposta, você vai gostar."
      ,"icone": "casa-do-codigo"
      ,"chamada": "Casa do Código, livros para o programador"
    },
    {
      "titulo": "Agora é a melhor hora de aprender algo novo"
      ,"link_url": "https://www.alura.com.br"
      ,"link_title": "Cursos online Alura"
      ,"texto": "Se você gosta de estudar essa apostila aberta da Caelum, certamente vai gostar dos <strong>cursos online</strong> que lançamos na plataforma <b>Alura</b>. Você estuda a qualquer momento com a <strong>qualidade</strong> Caelum."
      ,"icone": "alura"
      ,"chamada": "Conheça a Alura"
    },
    {
      "titulo": "Você pode também fazer o curso {{sigla_curso}} dessa apostila na Caelum"
      ,"link_url": "{{meta.url_curso}}"
      ,"link_title": "Curso {{nome_apostila}}"
      ,"texto": "Querendo aprender ainda mais sobre {{meta.sobre}}? Esclarecer dúvidas dos exercícios? Ouvir explicações detalhadas com um instrutor?<br>A Caelum oferece o <strong>curso {{sigla_curso}}</strong> presencial nas cidades de São Paulo, Rio de Janeiro e Brasília, além de turmas incompany."
      ,"icone": "caelum"
      ,"chamada": "Consulte as vantagens do curso <em>{{nome_apostila}}</em>"
    },
    {
      "titulo": "Tire suas dúvidas no GUJ Respostas"
      ,"link_url": "http://www.guj.com.br/"
      ,"link_title": "GUJ Perguntas"
      ,"texto": "O GUJ é um dos principais fóruns brasileiros de computação e o maior em português sobre Java. A nova versão do GUJ é baseada em uma ferramenta de <i>perguntas e respostas</i> (QA) e tem uma comunidade muito forte. São mais de 150 mil usuários pra ajudar você a esclarecer suas dúvidas."
      ,"icone": "guj"
      ,"chamada": "Faça sua pergunta"
    },
    {
      "titulo": "Nova editora Casa do Código com livros de uma forma diferente"
      ,"link_url": "http://www.casadocodigo.com.br"
      ,"link_title": "Editora Casa do Código"
      ,"texto": "Editoras tradicionais pouco ligam para ebooks e novas tecnologias. Não conhecem programação para revisar os livros tecnicamente a fundo. Não têm anos de experiência em didáticas com cursos.<br>Conheça a <strong>Casa do Código</strong>, uma editora diferente, com curadoria da <strong>Caelum</strong> e obsessão por livros de qualidade a preços justos."
      ,"icone": "casa-do-codigo"
      ,"chamada": "Casa do Código, ebook com preço de ebook"
    },
    {
      "titulo": "Já conhece os cursos online Alura?"
      ,"link_url": "https://www.alura.com.br"
      ,"link_title": "Cursos online Alura"
      ,"texto": "A <strong>Alura</strong> oferece centenas de <strong>cursos online</strong> em sua plataforma exclusiva de ensino que favorece o aprendizado com a <strong>qualidade</strong> reconhecida da Caelum. Você pode escolher um curso nas áreas de Java, Front-end, Ruby, Web, Mobile, .NET, PHP e outros, com um plano que dá acesso a todos os cursos."
      ,"icone": "alura"
      ,"chamada": "Conheça os cursos online Alura"
    },
    {
      "titulo": "Saber inglês é muito importante em TI"
      ,"link_url": "http://www.galandra.com.br"
      ,"link_title": "Pratique seu inglês no Galandra"
      ,"texto": "O <strong>Galandra</strong> auxilia a prática de inglês através de <i>flash cards</i> e <i>spaced repetition learning</i>. Conheça e aproveite os preços especiais."
      ,"icone": "galandra"
      ,"chamada": "Pratique seu inglês no Galandra"
    },
    {
      "titulo": "Você não está nessa página a toa"
      ,"link_url": "{{meta.url_curso}}"
      ,"link_title": "Curso {{nome_apostila}}"
      ,"texto": "Você chegou aqui porque a Caelum é referência nacional em cursos de Java, Ruby, Agile, Mobile, Web e .NET.<br>Faça curso com <strong>quem escreveu essa apostila</strong>."
      ,"icone": "caelum"
      ,"chamada": "Consulte as vantagens do curso <em>{{nome_apostila}}</em>"
    }
  ]
}
