{
  "anuncios": [
    {
      "titulo": "Seus livros de tecnologia parecem do século passado?"
      ,"link_url": "www.casadocodigo.com.br"
      ,"link_title": "Editora Casa do Código"
      ,"texto": "Conheça a <strong>Casa do Código</strong>, uma <strong>nova</strong> editora, com autores de destaque no mercado, foco em <strong>ebooks</strong> (PDF, epub, mobi), preços <strong>imbatíveis</strong> e assuntos <strong>atuais</strong>.<br>Com a curadoria da <strong>Caelum</strong> e excelentes autores, é uma abordagem <strong>diferente</strong> para livros de tecnologia no Brasil."
      ,"icone": "casa-do-codigo"
      ,"chamada": "Casa do Código, Livros de Tecnologia."
    },
    {
      "titulo": "Agora é a melhor hora de respirar mais tecnologia!"
      ,"link_url": "www.alura.com.br/promocao/aluno-caelum"
      ,"link_title": "Cursos Online Alura"
      ,"texto": "Se você está gostando dessa apostila, certamente vai aproveitar os <strong>cursos online</strong> que lançamos na plataforma <b>Alura</b>. Você estuda a qualquer momento com a <strong>qualidade</strong> Caelum. Programação, Mobile, Design, Infra, Front-End e Business! Ex-aluno da Caelum tem 15% de desconto, siga o link!"
      ,"icone": "alura"
      ,"chamada": "Conheça a Alura Cursos Online."
    },
    {
      "titulo": "Editora Casa do Código com livros de uma forma diferente"
      ,"link_url": "www.casadocodigo.com.br"
      ,"link_title": "Editora Casa do Código"
      ,"texto": "Editoras tradicionais pouco ligam para ebooks e novas tecnologias. Não dominam tecnicamente o assunto para revisar os livros a fundo. Não têm anos de experiência em didáticas com cursos.<br>Conheça a <strong>Casa do Código</strong>, uma editora diferente, com curadoria da <strong>Caelum</strong> e obsessão por livros de qualidade a preços justos."
      ,"icone": "casa-do-codigo"
      ,"chamada": "Casa do Código, ebook com preço de ebook."
    },
    {
      "titulo": "Já conhece os cursos online Alura?"
      ,"link_url": "www.alura.com.br/promocao/aluno-caelum"
      ,"link_title": "Cursos Online Alura"
      ,"texto": "A <strong>Alura</strong> oferece centenas de <strong>cursos online</strong> em sua plataforma exclusiva de ensino que favorece o aprendizado com a <strong>qualidade</strong> reconhecida da Caelum. Você pode escolher um curso nas áreas de Programação, Front-end, Mobile, Design & UX, Infra e Business, com um plano que dá acesso a todos os cursos. Ex aluno da Caelum tem 15% de desconto neste link!"
      ,"icone": "alura"
      ,"chamada": "Conheça os cursos online Alura."
    },
    {
      "titulo": "Saber inglês é muito importante em TI"
      ,"link_url": "www.aluralingua.com.br/?utm_source=alumni&utm_medium=apostila&utm_campaign=aluno-caelum"
      ,"link_title": "Pratique seu inglês na Alura Língua"
      ,"texto": "Na <strong>Alura Língua</strong> você reforça e aprimora seu inglês! Com <i>Spaced Repetitions</i> a metodologia <strong>se adapta ao seu conhecimento</strong>. Com <i>FlashCards</i>, <strong>os exercícios são objetivos e focados</strong> em uma habilidade específica, para praticar tudo que aprendeu em cada lição. Diversas <strong>estatísticas</strong> indicarão como prosseguir, analizando quais são seus pontos fortes e fracos, frases e estruturas já conhecidas."
      ,"icone": "alura-lingua"
      ,"chamada": "Pratique seu inglês na Alura Língua."
    },
    {
      "titulo": "Aprenda se divertindo na Alura Start!"
      ,"link_url": "www.alurastart.com.br/?utm_source=alumni&utm_medium=apostila&utm_campaign=aluno-caelum"
      ,"link_title": "Crie animações, games e programas! Na Alura Start você aprende se divertindo!"
      ,"texto": "Na <strong>Alura Start</strong> você vai criar games, apps, sites e muito mais! É hora de transformar suas ideias em programas de verdade! Suas animações e programas também te ajudam a conhecer mais de biologia, matemática e como as coisas funcionam.  Estude no seu ritmo e com a melhor didática. A qualidade da conceituada Alura, agora para Starters."
      ,"icone": "alura-start"
      ,"chamada": "Conheça os cursos online da Alura Start!"
    }
  ]
}
